{
  "home":"Kezdőlap",
  "about":"Rólunk",
  "products":"Termékeink",
  "contact": "Kapcsolat",
  "affordable-quality":"Megfizethető minőség",
  "welcome":"Üdvözöljük",
  "slider-about":"Kábelkorbácsok, szalag-, vezérlő-, és spirálkábelek, valamint vezérlő-, és kapcsoló szekrények gyártása",
  "slider-about-2":"",
  "more-detail":"Ismerjen meg minket",
  "quote":"Az Ön problémája a mi kihívásunk",
  "next":"Következő",
  "previous":"Előző",
  "footer":{
    "site-links":"Site links",
    "request-form":"Online kapcsolatfelvétel",
    "get-in-touch":"Vegye fel velünk a kapcsolatot",
    "title":"Kábelszerelvények és elektronikai dobozok gyártása",
    "support":"Support",
    "privacy":"Adatvédelmi tájékoztató",
    "impressum":"Impresszum"
  },
  "impressum-page":{
    "title":"Impresszum",
    "business":{
      "data":"Vállalkozás adatai",
      "name":"Cégnév",
      "address":"Cím",
      "post-address":"Postai cím",
      "tax":"Adószám",
      "number":"Cégjegyzékszám",
      "phone":"Telefonszám",
      "bank":"Bankszámlaszám",
      "email":"E-mail"
    },
    "domain":{
      "data":"Tárhelyszolgáltató adatai",
      "name":"Cégnév",
      "address":"Cím"
    },
    "bank":{
      "data":"Bankszámlaszámok"
    }
  },
  "privacy-page":{
    "title":"Adatkezelési tájékoztató",
    "heading-1":"1. Az adatkezelési tájékoztató célja",
    "paragraph-1-1":"A Cable Solutions Kft. (6060,Tiszakécske Dózsa telep 83, a továbbiakban, szolgáltató, adatkezelő) mint adatkezelő, magára nézve kötelezőnek ismeri el jelen jogi közlemény tartalmát. Kötelezettséget vállal arra, hogy tevékenységével kapcsolatos minden adatkezelés megfelel a jelen szabályzatban és a hatályos nemzeti jogszabályokban, valamint az Európai Unió jogi aktusaiban meghatározott elvárásoknak.",
    "paragraph-1-2":"A Cable Solutions Kft. adatkezeléseivel kapcsolatosan felmerülő adatvédelmi irányelvek folyamatosan elérhetők a www.cablesolutions.eu/privacy címen.",
    "paragraph-1-3":"A Cable Solutions Kft fenntartja magának a jogot jelen tájékoztató bármikori megváltoztatására. Természetesen az esetleges változásokról kellő időben értesíti közönségét.",
    "paragraph-1-4":"Amennyiben kérdése lenne jelen közleményünkhöz kapcsolódóan, kérjük, írja meg nekünk, és kollégánk megválaszolja kérdését.",
    "paragraph-1-5":"A Cable Solutions Kft. elkötelezett ügyfelei és partnerei személyes adatainak védelmében, kiemelten fontosnak tartja ügyfelei információs önrendelkezési jogának tiszteletben tartását. A Cable Solutions Kft. a személyes adatokat bizalmasan kezeli, és megtesz minden olyan biztonsági, technikai és szervezési intézkedést, mely az adatok biztonságát garantálja.",
    "paragraph-1-6":"A Cable Solutions Kft. az alábbiakban ismerteti adatkezelési gyakorlatát.",
    "heading-2":"2. Az adatkezelő adatai",
    "paragraph-2-1":"Amennyiben megkeresné Társaságunkat, az elérhetőségeinken léphet kapcsolatba az adatkezelővel.",
    "paragraph-2-2":"A Cable Solutions Kft. minden hozzá beérkezett e-mailt az Ön nevével, e-mail címével, telefonszámával, cég nevével együtt az adatközléstől számított legfeljebb 1 év elteltével töröl.",
    "heading-3":"3. A kezelt személyes adatok köre",
    "heading-3-1":"3.1 Technikai adatok",
    "paragraph-3-1":"A Cable Solutions Kft. a személyes adatok kezeléséhez a szolgáltatás nyújtása során alkalmazott informatikai eszközöket úgy választja meg és üzemelteti, hogy a kezelt adat:",
    "li-3-1-1-1":"-az arra feljogosítottak számára hozzáférhető (rendelkezésre állás);",
    "li-3-1-1-2":"-hitelessége és hitelesítése biztosított (adatkezelés hitelessége);",
    "li-3-1-1-3":"-változatlansága igazolható (adatintegritás)",
    "li-3-1-1-4":"-a jogosulatlan hozzáférés ellen védett (adat bizalmassága) legyen.",
    "paragraph-3-2":"A Cable Solutions Kft. az adatokat megfelelő intézkedésekkel védi a jogosulatlan hozzáférés, megváltoztatás, továbbítás, nyilvánosságra hozatal, törlés vagy megsemmisítés, valamint a véletlen megsemmisülés ellen.",
    "paragraph-3-3":"A Cable Solutions Kft. olyan műszaki, szervezési és szervezeti intézkedésekkel gondoskodik az adatkezelés biztonságának védelméről, amely az adatkezeléssel kapcsolatban jelentkező kockázatoknak megfelelő védelmi szintet nyújt.",
    "paragraph-3-4":"A Cable Solutions Kft. az adatkezelés során megőrzi",
    "li-3-1-4-1":"-a titkosságot: megvédi az információt, hogy csak az férhessen hozzá, aki erre jogosult;",
    "li-3-1-4-2":"-a sértetlenséget: megvédi az információnak és a feldolgozás módszerének a pontosságát és teljességét;",
    "li-3-1-4-3":"-a rendelkezésre állást: gondoskodik arról, hogy amikor a jogosult használónak szüksége van rá, valóban hozzá tudjon férni a kívánt információhoz, és rendelkezésre álljanak az ezzel kapcsolatos eszközök",
    "heading-3-2":"3.2 Cookie-k (Sütik)",
    "heading-3-2-1":"3.2.1 A sütik feladata",
    "li-3-2-1-1":"-információkat gyűjtenek a látogatókról és eszközeikről;",
    "li-3-2-1-2":"-megjegyzik a látogatók egyéni beállításait, amelyek felhasználásra kerül(het)nek pl. online tranzakciók igénybevételekor, így nem kell újra begépelni őket;",
    "li-3-2-1-3":"-megkönnyítik a weboldal használatát;",
    "li-3-2-1-4":"-minőségi felhasználói élményt biztosítanak",
    "paragraph-3-2-1-1":"A testre szabott kiszolgálás érdekében a felhasználó számítógépén kis adatcsomagot, ún. sütit (cookie) helyez el és a későbbi látogatás során olvas vissza. Ha a böngésző visszaküld egy korábban elmentett sütit, a sütit kezelő szolgáltatónak lehetősége van összekapcsolni a felhasználó aktuális látogatását a korábbiakkal, de kizárólag a saját tartalma tekintetében.",
    "heading-3-2-2":"3.2.2 Feltétlenül szükséges, munkamenet (session) cookie-k",
    "paragraph-3-2-2-1":"Ezen sütik célja, hogy a látogatók maradéktalanul és zökkenőmentesen böngészhessék az Cable Solutions Kft weboldalát, használhassák annak funkcióit, és az ott elérhető szolgáltatásokat. Az ilyen típusú sütik érvényességi ideje a munkamenet (böngészés) befejezéséig tart, a böngésző bezárásával a sütik e fajtája automatikusan törlődik a számítógépről, illetve a böngészésre használt más eszközről.",
    "heading-3-3":"3.3. Online ügyintézéshez kapcsolódó adatok",
    "heading-4":"4. A kezelt adatok tervezett felhasználása és megőrzési ideje",
    "heading-5":"5. Az adatkezelés célja, módja és jogalapja",
    "heading-5-1":"5.1. Általános adatkezelési irányelvek",
    "paragraph-5-1-1":"A Cable Solutions Kft. tevékenységének adatkezelései önkéntes hozzájáruláson, illetve törvényi felhatalmazáson alapulnak. Az önkéntes hozzájáruláson alapuló adatkezelések esetében az érintettek e hozzájárulásukat az adatkezelés bármely szakában visszavonhatják",
    "paragraph-5-1-2":"Bizonyos esetekben a megadott adatok egy körének kezelését, tárolását, továbbítását jogszabályok teszik kötelezővé, melyről külön értesítjük ügyfeleinket.",
    "paragraph-5-1-3":"Felhívjuk a Cable Solutions Kft. részére adatközlők figyelmét, hogy amennyiben nem saját személyes adataikat adják meg, az adatközlő kötelessége az érintett hozzájárulásának beszerzése",
    "paragraph-5-1-4":"Adatkezelési alapelvei összhangban vannak az adatvédelemmel kapcsolatos hatályos jogszabályokkal, így különösen az alábbiakkal:",
    "li-5-1-4-1":"-2011. évi CXII. törvény - az információs önrendelkezési jogról és az információ-szabadságról (Infotv.);",
    "li-5-1-4-2":"-Az Európai Parlament és a Tanács (EU) 2016/679 rendelete (2016. április 27.) – a természetes személyeknek a személyes adatok kezelése tekintetében tör-ténő védelméről és az ilyen adatok szabad áramlásáról, valamint a 95/46/EK rendelet hatályon kívül helyezéséről (általános adatvédelmi rendelet, GDPR);",
    "li-5-1-4-3":"-2013. évi V. törvény - a Polgári Törvénykönyvről (Ptk.);",
    "li-5-1-4-4":"-2000. évi C. törvény - a számvitelről (Számv. tv.);",
    "li-5-1-4-5":"-2017. évi LIII. törvény – a pénzmosás és terrorizmus finanszírozása megelőzéséről és megakadályozásáról (Pmt.);",
    "li-5-1-4-6":"-2013. évi CCXXXVII. törvény – a hitelintézetekről és a pénzügyi vállalkozások-ról (Hpt.).",
    "heading-6":"6. Az adatok fizikai tárolási helyei",
    "paragraph-6-1-1-1":"Személyes adatai (vagyis azok az adatok, amelyek az Ön személyével kapcsolatba hozhatók) a következő módon kerülhetnek a kezelésünkbe: egyfelől az internetes kapcsolat fenntartásával összefüggésben az Ön által használt számítógéppel, böngészőprogrammal, internetes címmel, a látogatott oldalakkal kapcsolatos technikai adatok automatikusan képződnek számítógépes rendszerünkben, másfelől Ön is megadhatja nevét, elérhetőségét vagy más adatait, ha a honlap használata során személyes kapcsolatba kíván lépni velünk.",
    "paragraph-6-1-1-2":"A rendszer működtetése során technikailag rögzítésre kerülő adatok: az érintett bejelentkező számítógépének azon adatai, melyek a szavazás során generálódnak és melyeket az <xy> rendszere a technikai folyamatok automatikus eredményeként rögzít. Az automatikusan rögzítésre kerülő adatot a rendszer az érintett külön nyilatkozata vagy cselekménye nélkül a belépéskor, illetve kilépéskor automatikusan naplózza. Ezen adat egyéb személyes felhasználói adatokkal - törvény által kötelezővé tett esetek kivételével - össze nem kapcsolható. Az adathoz kizárólag az  Cable Solutions Kft. fér hozzá.",
    "heading-7":"7. Adattovábbítás, adatfeldogozás, az adatokat megismerők köre",
    "heading-8":"8. Érintett jogai és jogérvényesítési lehetőségei",
    "paragraph-8":"Az érintett tájékoztatást kérhet személyes adatai kezeléséről, valamint kérheti személyes adatainak helyesbítését, illetve - a kötelező adatkezelések kivételével - törlését, visszavonását, élhet adathordozási-, és tiltakozási jogával az adat felvételénél jelzett módon, illetve az adatkezelő fenti elérhetőségein.",
    "heading-8-1":"8.1. Tájékoztatáshoz való jog",
    "paragraph-8-1":"A Cable Solutions Kft. megfelelő intézkedéseket hoz annak érdekében, hogy az érintettek részére a személyes adatok kezelésére vonatkozó, a GDPR 13. és a 14. cikkben említett valamennyi információt és a 15–22. és 34. cikk szerinti minden egyes tájékoztatást tömör, átlátható, érthető és könnyen hozzáférhető formában, világosan és közérthetően megfogalmazva nyújtsa",
    "heading-8-2":"8.2. Az érintett hozzáféréshez való joga",
    "paragraph-8-2":"Az érintett jogosult arra, hogy az adatkezelőtől visszajelzést kapjon arra vonatkozóan, hogy személyes adatainak kezelése folyamatban van-e, és ha ilyen adatkezelés folyamatban van, jogosult arra, hogy a személyes adatokhoz és a következő információkhoz hozzáférést kapjon: az adatkezelés céljai; az érintett személyes adatok kategóriái; azon címzettek vagy címzettek kategóriái, akikkel, illetve amelyekkel a személyes adatokat közölték vagy közölni fogják, ideértve különösen a harmadik országbeli címzetteket, illetve a nemzetközi szervezeteket; a személyes adatok tárolásának tervezett időtartama; a helyesbítés, törlés vagy adatkezelés korlátozásának és a tiltakozás joga; a felügyeleti hatósághoz címzett panasz benyújtásának joga; az adatforrásokra vonatkozó információ; az automatizált döntéshozatal ténye, ideértve a profilalkotást is, valamint az alkalmazott logikára és arra vonatkozó érthető információk, hogy az ilyen adatkezelés milyen jelentőséggel bír, és az érintettre nézve milyen várható következményekkel jár. Az adatkezelő a kérelem benyújtásától számított legfeljebb egy hónapon belül adja meg a tájékoztatást.",
    "heading-8-3":"8.3. Helyesbítés joga",
    "paragraph-8-3":"Az érintett kérheti a Cable Solutions Kft.  által kezelt, rá vonatkozó pontatlan személyes adatok helyesbítését és a hiányos adatok kiegészítését",
    "heading-8-4":"8.4. Törléshez való jog",
    "paragraph-8-4-1":"Az érintett az alábbi indokok valamelyikének fennállása esetén jogosult arra, hogy kérésére a Cable Solutions Kft indokolatlan késedelem nélkül törölje a rá vonatkozó személyes adatokat:",
    "li-8-4-1-1":"személyes adatokra már nincs szükség abból a célból, amelyből azokat gyűjtötték vagy más módon kezelték;",
    "li-8-4-1-2":"az érintett visszavonja az adatkezelés alapját képező hozzájárulását, és az adatkezelésnek nincs más jogalapja;",
    "li-8-4-1-3":"az érintett tiltakozik az adatkezelés ellen, és nincs elsőbbséget élvező jogszerű ok az adatkezelésre;",
    "li-8-4-1-4":"a személyes adatokat jogellenesen kezelték;",
    "li-8-4-1-5":"a személyes adatokat az adatkezelőre alkalmazandó uniós vagy tagállami jogban előírt jogi kötelezettség teljesítéséhez törölni kell;",
    "li-8-4-1-6":"a személyes adatok gyűjtésére információs társadalommal összefüggő szolgáltatások kínálásával kapcsolatosan került sor.",
    "paragraph-8-4-2":"Az adatok törlése nem kezdeményezhető, ha az adatkezelés szükséges: a véleménynyil-vánítás szabadságához és a tájékozódáshoz való jog gyakorlása céljából; a személyes adatok kezelését előíró, az adatkezelőre alkalmazandó uniós vagy tagállami jog szerinti kötelezettség teljesítése, illetve közérdekből vagy az adatkezelőre ruházott közhatalmi jogosítvány gyakorlása keretében végzett feladat végrehajtása céljából; a népegészség-ügy területét érintő, vagy archiválási, tudományos és történelmi kutatási célból vagy statisztikai célból, közérdek alapján; vagy jogi igények előterjesztéséhez, érvényesítéséhez, illetve védelméhez.",
    "heading-8-5":"8.5. Az adatkezelés korlátozásához való jog",
    "paragraph-8-5-1":"Az érintett kérésére a Cable Solutions Kft. korlátozza az adatkezelést, ha az alábbi feltételek valamelyike teljesül: ",
    "li-8-5-1-1":"az érintett vitatja a személyes adatok pontosságát, ez esetben a korlátozás arra az időtartamra vonatkozik, amely lehetővé teszi, a személyes adatok pontosságának ellenőrzését",
    "li-8-5-1-2":"az adatkezelés jogellenes, és az érintett ellenzi az adatok törlését, és ehelyett kéri azok felhasználásának korlátozását;",
    "li-8-5-1-3":"az adatkezelőnek már nincs szüksége a személyes adatokra adatkezelés céljából, de az érintett igényli azokat jogi igények előterjesztéséhez, érvényesítéséhez vagy védelméhez; vagy",
    "li-8-5-1-4":"az érintett tiltakozott az adatkezelés ellen; ez esetben a korlátozás arra az időtartamra vonatkozik, amíg megállapításra nem kerül, hogy az adatkezelő jogos indokai elsőbbséget élveznek-e az érintett jogos indokaival szemben.",
    "paragraph-8-5-2":"Ha az adatkezelés korlátozás alá esik, a személyes adatokat a tárolás kivételével csak az érintett hozzájárulásával, vagy jogi igények előterjesztéséhez, érvényesítéséhez vagy védelméhez, vagy más természetes vagy jogi személy jogainak védelme érdekében, vagy az Unió, illetve valamely tagállam fontos közérdekéből lehet kezelni.",
    "heading-8-6":"8.6. Adathordozáshoz való jog",
    "paragraph-8-6":"Az érintett jogosult arra, hogy a rá vonatkozó, általa az adatkezelő rendelkezésére bocsátott személyes adatokat tagolt, széles körben használt, géppel olvasható formátumban megkapja, és ezeket az adatokat egy másik adatkezelőnek továbbítsa.",
    "heading-8-7":"8.7. Tiltakozás joga",
    "paragraph-8-7":"Az érintett jogosult arra, hogy a saját helyzetével kapcsolatos okokból bármikor tiltakozzon személyes adatainak közérdekű vagy az adatkezelőre ruházott közhatalmi jogosítvány gyakorlásának keretében végzett feladat végrehajtásához szükséges adatkezelés, vagy az adatkezelő vagy egy harmadik fél jogos érdekeinek érvényesítéséhez szükséges kezelése ellen, ideértve az említett rendelkezéseken alapuló profilalkotást is. Tiltakozás esetén az adatkezelő a személyes adatokat nem kezelheti tovább, kivéve, ha azt olyan kényszerítő erejű jogos okok indokolják, amelyek elsőbbséget élveznek az érintett érdekeivel, jogaival és szabadságaival szemben, vagy amelyek jogi igények előterjesztéséhez, érvényesítéséhez vagy védelméhez kapcsolódnak",
    "heading-8-8":"8.8. Automatizált döntéshozatal egyedi ügyekben, beleértve a profilalkotást",
    "paragraph-8-8":"Az érintett jogosult arra, hogy ne terjedjen ki rá az olyan, kizárólag automatizált adatkezelésen - ideértve a profilalkotást is -  alapuló döntés hatálya, amely rá nézve joghatással járna vagy őt hasonlóképpen jelentős mértékben érintené.",
    "heading-8-9":"8.9. Visszavonás joga",
    "paragraph-8-9":"Az érintett jogosult arra, hogy hozzájárulását bármikor visszavonja",
    "heading-8-10":"8.10. Bírósághoz fordulás joga",
    "paragraph-8-10":"Az érintett a jogainak megsértése esetén az adatkezelő ellen bírósághoz fordulhat. A bíróság az ügyben soron kívül jár el.",
    "heading-8-11":"8.11. Adatvédelmi hatósági eljárás",
    "paragraph-8-11":"Panasszal a Nemzeti Adatvédelmi és Információszabadság Hatóságnál lehet élni: ",
    "li-8-11-1-1":"Név: Nemzeti Adatvédelmi és Információszabadság Hatóság",
    "li-8-11-1-2":"Székhely: 1125 Budapest, Szilágyi Erzsébet fasor 22/C.",
    "li-8-11-1-3":"Levelezési cím: 1530 Budapest, Pf.: 5.",
    "li-8-11-1-4":"Telefon: 0613911400",
    "li-8-11-1-5":"Fax: 0613911410",
    "li-8-11-1-6":"E-mail: ugyfelszolgalatnaih.hu",
    "li-8-11-1-7":"Honlap: http://www.naih.hu",
    "heading-9":"9. Egyéb rendelkezések",
    "paragraph-9-1":"E tájékoztatóban fel nem sorolt adatkezelésekről az adat felvételekor adunk tájékoztatást",
    "paragraph-9-2":"Tájékoztatjuk ügyfeleinket, hogy a bíróság, az ügyész, a nyomozó hatóság, a szabálysértési hatóság, a közigazgatási hatóság, a Nemzeti Adatvédelmi és Információszabadság Hatóság, a Magyar Nemzeti Bank, illetőleg jogszabály felhatalmazása alapján más szervek tájékoztatás adása, adatok közlése, átadása, illetőleg iratok rendelkezésre bocsátása végett megkereshetik az adatkezelőt",
    "paragraph-9-3":"A Cable Solutions Kft. a hatóságok részére - amennyiben a hatóság a pontos célt és az adatok körét megjelölte - személyes adatot csak annyit és olyan mértékben ad ki, amely a megkeresés céljának megvalósításához elengedhetetlenül szükséges."
  },
  "about-page":{
    "section-title":"Ismerjen meg minket",
    "title":"Kábelszerelvények és elektronikai dobozok gyártása",
    "detail":"Cable Solutions 2011 óta van jelen az elektronikai termékek piacán, mint kábel-, vezeték-, és vezérlőszekrényeket összeszerelő cég, holland ügyvezetéssel, magyarországi gyártó telephellyel.",
    "since":"2011 óta",
    "subtitle":"Megígérhetjük, ha esélyt ad nekünk, nem fogja megbánni",
    "checklist":"Számos területen kínálunk megoldást",
    "check-1":"elektronikai alkatrészek és termékek, összeszerelése, előmunkálása",
    "check-2":"alapanyagok beszerzése",
    "check-3":"megrendelő által szállított anyagok felhasználása",
    "view-more":"Tudjon meg többet",
    "contact":"Vegye fel velünk a kapcsolatot"
  },
  "about-page-2":{
    "page-title":"Ismerjen meg minket",
    "title":"Kábelszerelvények és elektronikai dobozok gyártása",
    "description": "",
    "paragraph-1": "Cable Solutions 2011 óta van jelen az elektronikai termékek piacán, mint kábel-, vezeték-, és vezérlőszekrényeket összeszerelő cég, holland ügyvezetéssel, magyarországi gyártó telephellyel.",
    "paragraph-2": "Több mint 13 éves fennállásunk óta ügyfeleink elégedettsége a legfontosabb számunkra, sokan közülük már a kezdetektől bíznak bennünk. Európa számos országából látnak el minket megrendelésekkel.",
    "paragraph-3": "Munkavállalóink precíz, gondos munkával sokféle feladat megoldására képesek, jó finommotoros képességekkel rendelkeznek, igy garantálva a minőséget. Cégünknél minden anyag és szerszám adott a termékek gyártásához és teszteléséhez.",
    "why":"Miért válasszon minket",
    "why-answer-1":"kedvezőbb árak,  mint a nyugat európai gyártóhellyel rendelkező cégeknél",
    "why-answer-2":"precíz munkavégzés",
    "why-answer-3":"holland vezetés, magyar gyártás",  
    "why-answer-4":"kiváló  minőségű alapanyagok( Phoenix Contact, Weidmuller, Finder, Schneider)",  
    "why-answer-5":"gyors szállítás",
    
    "owner":"Tulajdonos",
    "quality": "Kiváló minőség", 
    "quality-description":"Mindent saját magyarországi üzemünkben gyártunk, holland vezetéssel, garantáljuk a magas hatékonyságot és minőséget. ",
    "flexibility": "Gyors szállítás",
    "flexibility-description": "Hatékony gyártás és logisztika megfelelő baállításával a szállításban sem lesz különbség legtöbb versenytársunkkal szemben.",
    "high-efficiency": "Tapasztalat",
    "high-efficiency-description": "Több éves tapasztalatunknak köszönhetően képesek vagyunk minden összeszerelést lebonyolítani, hogy jó eredményt és ezáltal hosszú távú együttműködést hozzunk létre."
  },
  "team":{
    "our-team":"Our team",
    "experience-team":"EXPERIENCE TEAM",
    "meet":"Meet Our Awesome Team Member"

  },
  "statistics-page":{
    "title-1":"Kábelszerelvények",
    "title-2":"és elektronikai dobozok",
    "title-3":"gyártása",
    "projects":"termék",
    "clients":"elégedett ügyfél",
    "experience":"tapasztalat ",
    "projects-value":"Több száz",
    "clients-value":"Számos",
    "experience-value":"Több mint 10 éves"
  },
  "products-page":{
    "title":"Termékeink",
    "subtitle":"Kiváló minőségű termékeket gyártunk",
    "description":"Az általunk gyártott termékek között megtalálhatók a legkülönbözőbb kábelkorbácsok, szalag-, vezérlő-, és spirálkábelek, valamint nagy tapasztalattal rendelkezünk a vezérlő-, és kapcsoló szekrények építésében is.",
    "more":"További termékeink",
    "read-more":"Olvass tovább"
  },
  "product-detail-page":{
    "category":"Kategória",
    "date":"Dátum",
    "project":"Projekt",
    "information":"Termék információk",
    "related-products":"Kapcsolódó termékek",
    "paragraph": "Magyar szöveg: Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum."
  },
  
  "contact-us-page":{
    "title":"Kapcsolat",
    "subtitle":"Lépjen kapcsolatba velünk!",
    "description":"Helyezze ki hozzánk szerelt kábelei legyártását és spóroljon a munkaköltségen.",
    "head-office":"Központi irodánk",
    "branch-office":"Telephelyünk",
    "address":"Cím",
    "call-us":"Hívjon minket",
    "email":"Email",
    "head_office":"De Potterestraat 1 B 4751 GX Oud Gastel, Hollandia",
    "branch_office":"Dózsa Telep 83. 6060 Tiszakécske, Magyarország"
   
  },
  "contact-form":{
    "title-1":"Írjon ",
    "title-2":"nekünk",
    "subtitle-1":"Vagy keressen minket közösségi médiáinkon,",
    "subtitle-2":"vagy",
    "subtitle-3": "",
    "facebook":"Facebook-on",
    "linkedIn":"LinkedIn-en",
    "name":"Név",
    "email":"Email",
    "phone":"Telefonszám",
    "company":"Cég",
    "subject":"Tárgy",
    "message":"Üzenet",
    "send":"Elküld"
  }
  
}
